Repository: vdr-projects/vdr-plugin-dvd
Catalog: po/*.po
Languages: ru_ru

source: Error.DVD$Current subp stream not seen!
ru_ru: Поток не найден!

source: Plugin.DVD$turn VDR into an (almost) full featured DVD player
ru_ru: Проигрыватель DVD

source: Plugin.DVD$DVD
ru_ru: DVD

source: Error.DVD$Error opening DVD!
ru_ru: Ошибка открытия DVD!

source: Error.DVD$Error fetching data from DVD!
ru_ru: Ошибка получения данных с DVD!

source: Setup.DVD$Preferred menu language
ru_ru: Предпочтительный язык меню

source: Setup.DVD$Preferred audio language
ru_ru: Предпочтительный язык звука

source: Setup.DVD$Preferred subtitle language
ru_ru: Предпочтииельный язык субтитров

source: Setup.DVD$Player region code
ru_ru: Код региона

source: Setup.DVD$Display subtitles
ru_ru: Показывать субтитры

source: Setup.DVD$Hide Mainmenu Entry
ru_ru: Скрыть основное меню

source: Setup.DVD$ReadAHead
ru_ru: ReadAHead

source: Setup.DVD$Gain (analog)
ru_ru: Усиление (аналог)
